{
  "d1-m1": "¿Cuales son tus metas para este año?",
  "d2-m1": "¿Te gusta tu trabajo? ",
  "d3-m1": "¿Quién es tu mejor amigo?",
  "d4-m1": "¿Cuál ha sido tu mejor experiencia en tu vida hasta ahora?",
  "d5-m1": "¿Crees en la suerte?",
  "d6-m1": "¿Cuál es tu comida favorita?",
  "d7-m1": "¿Tienes pareja?",
  "d8-m1": "¿Dónde vives?",
  "d9-m1": "¿A dónde deseas que sea tu próximo viaje?",
  "d10-m1": "¿Cuál fue el último restaurante que visitaste?",
  "d11-m1": "¿Eres un líder o un seguidor?",
  "d12-m1": "¿Qué es lo más nuevo que estas utilizando hoy?",
  "d13-m1": "¿Necesitas un descanso? ¿de qué?",
  "d14-m1": "Si pudieras empezar una empresa propia ¿de qué seria?",
  "d15-m1": "¿Hoy necesitas más? ",
  "d16-m1": "¿Cómo describirías tu hogar?",
  "d17-m1": "¿Qué serie/s de televisión estas viendo hoy?",
  "d18-m1": "¿De quién y cuando fue tu último concierto? ",
  "d19-m1": "¿Tienes un mal habito? ¿Cuál?",
  "d20-m1": "¿Qué te hace feliz?",
  "d21-m1": "¿Hay algo que a todo el mundo le guste, pero a ti no?",
  "d22-m1": "¿Eres orgulloso o perdonas facilmente?",
  "d23-m1": "¿Quieres tener hijos?",
  "d24-m1": "¿Hiciste algo loco por amor? ¿Te arrepientes?",
  "d25-m1": "¿Eres alérgico a alguna comida?",
  "d26-m1": "¿Playa o Montaña?",
  "d27-m1": "¿Cuál ha sido el conflicto más reciente que has tenido?",
  "d28-m1": "¿Eres feliz?",
  "d29-m1": "¿Crees en alguna causa?",
  "d30-m1": "¿Has conocido a alguien interesante últimamente?",
  "d31-m1": "¿Estás interesado en arte, moda, belleza etc?",
  "d1-m2": "¿Con quién vives?",
  "d2-m2": "¿Como esta el clima?",
  "d3-m2": "¿Estás aburrido de algo o alguien?",
  "d4-m2": "¿Estás enamorado?",
  "d5-m2": "Tres cosas que necesitas comprar",
  "d6-m2": "¿Cómo llegaste al trabajo hoy?",
  "d7-m2": "¿Quién es la persona más loca en tu vida?",
  "d8-m2": "¿Cuál palabra estas utilizando en exceso últimamente?",
  "d9-m2": "¿Cuál es el último sueño que recuerdas?",
  "d10-m2": "Nombra un objeto el cual no puedes deshacerte de él",
  "d11-m2": "¿Admiras a alguien?",
  "d12-m2": "¿Cuándo fue la última vez que te enfermaste?",
  "d13-m2": "¿Hay algo que te preocupe?",
  "d14-m2": "¿Besaste a alguien hoy?",
  "d15-m2": "Escribe abajo, la cura para un corazón roto",
  "d16-m2": "¿Te gusta el país donde vives?",
  "d17-m2": "¿Hay algo que quieres cambiar de tu vida?",
  "d18-m2": "¿Qué necesitas comprar urgentemente?",
  "d19-m2": "¿Cuál fue la última película que viste en el cine?",
  "d20-m2": "¿Cuál es tu postre favorito?",
  "d21-m2": "¿Eres adicto a algo?",
  "d22-m2": "iOS o Android?",
  "d23-m2": "¿Piensas que el gobierno nos espía?",
  "d24-m2": "¿Tocas algún instrumento? ",
  "d25-m2": "¿Extrañas a alguien?",
  "d26-m2": "¿Crees en alguna teoría de conspiración?",
  "d27-m2": "¿Eres amigo de tus compañeros de trabajo?",
  "d28-m2": "Marvel o DC?",
  "d29-m2": "¿Cuántas horas duermes?",
  "d1-m3": "¿Salado o dulce? ",
  "d2-m3": "¿Quién es tu enemigo? ",
  "d3-m3": "¿No es buena idea experimentar con?",
  "d4-m3": "¿Una persona que quieres ignorar hoy? ",
  "d5-m3": "Instagram o Facebook?",
  "d6-m3": "Si pudieras adicionar una hora más a tu día ¿En qué la utilizarías?",
  "d7-m3": "Escribe abajo una prediccion para el futuro",
  "d8-m3": "¿Has probado alguna nueva actividad?",
  "d9-m3": "¿El fin justifica los medios?",
  "d10-m3": "¿Noticias recientes?",
  "d11-m3": "¿Has aprendido un nuevo dicho?",
  "d12-m3": "¿Cuándo fue la última vez que te sentiste en tu mejor momento?",
  "d13-m3": "Escoge un color para hoy",
  "d14-m3": "¿Cuál invento no puedes prescindir más en tu vida?",
  "d15-m3": "iOS, Windows o Linux",
  "d16-m3": "¿Crees en algo superior?",
  "d17-m3": "Gatos o Perros?",
  "d18-m3": "¿Cuánto crees que durarías en un apocalipsis zombie?",
  "d19-m3": "¿Qué cosas de \"hábitos de viejos tienes\"?",
  "d20-m3": "¿Si el planeta Marte estuviera disponible, aceptarías un pasaje \"solo ida\" para ir allá?",
  "d21-m3": "¿Qué película puedes casi prácticamente citar toda de principio a fin?",
  "d22-m3": "Si pudieras crear una nueva ley, que todo el mundo deberá obedecer ¿Cuál ley crearías?",
  "d23-m3": "¿Verano o invierno?",
  "d24-m3": "¿Qué es lo más interesante que has leído o visto en esta semana?",
  "d25-m3": "¿Tienes algún placer culposo?",
  "d26-m3": "¿Qué esta de moda este año? ¿comida, ropa, personas?",
  "d27-m3": "¿Libro o película?",
  "d28-m3": "¿Te gustaria tener mas tiempo para que?",
  "d29-m3": "Si pudieras comprar todo gratis por solo una vez en una tienda ¿Cuál seria?",
  "d30-m3": "McDonald's o Burger King?",
  "d31-m3": "¿Tienes algún tatuaje?",
  "d1-m4": "¿Dónde te sientes más en casa?",
  "d2-m4": "Una tarea que ignoraste hacer hoy ",
  "d3-m4": "¿Cuál es el mejor ejemplo de: Fácil viene, fácil se va?",
  "d4-m4": "Escribe abajo un nuevo hecho aprendido",
  "d5-m4": "¿Cuál es tu actividad favorita en un domingo en la mañana?",
  "d6-m4": "Si pudieras obtener un nuevo talento, sin ningún tipo de esfuerzo ¿Cuál seria?",
  "d7-m4": "¿Sandalias o zapatos deportivos?",
  "d8-m4": "¿Cuál es el objecto más importante que tienes?",
  "d9-m4": "¿Qué celebridad te gustaría entrevistar?",
  "d10-m4": "¿Qué trabajo político te causa interés?",
  "d11-m4": "¿Cuál piensas que es tu mayor defecto?",
  "d12-m4": "¿Qué persona famosa traerías de la muerte para tener una cena?",
  "d13-m4": "¿Carne o pollo?",
  "d14-m4": "¿Qué te hace sentir joven?",
  "d15-m4": "¿Cómo seria tu \"día perfecto\"?",
  "d16-m4": "Pasta o pizza?",
  "d17-m4": "Si le pudieras preguntar  a tu mascota 3 cosas ¿Cuales serian?",
  "d18-m4": "¿Cuál ha sido la experiencia más decepcionante de lo que va del año?",
  "d19-m4": "¿Qué diferencia a los mejores amigos de los conocidos?",
  "d20-m4": "¿Prefieres comprar por internet o comprar en lugares físicos?",
  "d21-m4": "¿Romperías la ley para salvar a alguien que amas?",
  "d22-m4": "¿Crees que las cosas pasan por algo?",
  "d23-m4": "¿Qué artista está sobrevalorado?",
  "d24-m4": "¿Crees que nuestro sistema judicial es justo?",
  "d25-m4": "¿Crees en la brujería?",
  "d26-m4": "¿Crees que el alma existe?",
  "d27-m4": "¿Qué superstición solías creer?",
  "d28-m4": "¿Cuánto cambio (efectivo) llevas en este momento?",
  "d29-m4": "¿Qué tipo de persona eres?",
  "d30-m4": "¿Con quién cambiarias lugar por un día?",
  "d1-m5": "Tres palabras que describan tu vida social",
  "d2-m5": "¿Ordenado o desordenado?",
  "d3-m5": "Si pudieras tener un superponer solo por un día ¿Cuál seria?",
  "d4-m5": "¿Cuándo fue la última vez que fuiste a nadar?",
  "d5-m5": "¿Cuál fue la última fiesta a la que fuiste?",
  "d6-m5": "¿Quién actuaria en una película basada en tu vida? ¿Seria una buena película?",
  "d7-m5": "¿Quién es tu famoso amor platónico",
  "d8-m5": "¿Qué hace a un buen enemigo?",
  "d9-m5": "¿Cuál consideras que es tu mayor logro?",
  "d10-m5": "¿Qué es lo más creativo que has realizado últimamente?",
  "d11-m5": "¿Cuánto es tu salario?",
  "d12-m5": "¿Cuándo fue la última vez que tuviste una conversación inspiradora?",
  "d13-m5": "¿Has hecho algo ilegal a propósito?",
  "d14-m5": "¿Te arrepientes de algo?",
  "d15-m5": "¿Crees en la monogamia?",
  "d16-m5": "¿Has invertido tiempo en algo que no funciono? ",
  "d17-m5": "¿Cómo ha sido la forma más estúpida en que te has hecho daño?",
  "d18-m5": "Si pudieras saber toda la verdad de una sola pregunta ¿Cuál seria? ",
  "d19-m5": "¿Qué es lo más ridículo que alguien ha tratado de hacerte creer?",
  "d20-m5": "¿Cuál es tu filosofía de vida?",
  "d21-m5": "¿Eres espiritual o religioso?",
  "d22-m5": "¿Cuál ha sido la mejor fase de tu vida?",
  "d23-m5": "¿Qué actitud o situación es una razón para terminar con alguien?",
  "d24-m5": "¿Qué piensas sobre compartir tus contraseñas con tu pareja?",
  "d25-m5": "¿Qué tipo de padres piensas que seras?",
  "d26-m5": "¿Juzgas de antemano a una persona por su físico?",
  "d27-m5": "W¿Te mudarías a otro país por tu pareja?",
  "d28-m5": "¿Por que cosa estas agradecido?",
  "d29-m5": "¿Crees en segundas oportunidades?",
  "d30-m5": "Nombra una cosa que siempre las personas malentienden de ti",
  "d31-m5": "¿Cuál es tu idea de unas vacaciones perfectas?",
  "d1-m6": "¿Qué sorpresa te dio este año?",
  "d2-m6": "En la escala del 0 al 10 donde 0 es muy poco y 10 es bastante ¿Qué tan saludable eres?",
  "d3-m6": "¿Quién es el miembro de la familia más cercano?",
  "d4-m6": "¿Qué te hace miserable?",
  "d5-m6": "¿Qué es lo que más te gusta hacer en un viernes en la noche?",
  "d6-m6": "¿Cuál ha sido la última carta personal que has recibido?",
  "d7-m6": "¿Cuando fue la última vez que lloraste?",
  "d8-m6": "¿Pizza con piña o sin piña?",
  "d9-m6": "¿Qué piensas sobre las aplicaciones como Tinder?",
  "d10-m6": "¿Cuándo fue la última vez que sentiste la mayor carga de adrenalina?",
  "d11-m6": "¿Cuál ha sido lo más loco que has hecho? ¿lo volverías hacer?",
  "d12-m6": "¿Has probado una nueva comida? ¿Te gusto?",
  "d13-m6": "¿Por qué termino tu última relación?",
  "d14-m6": "¿Cuál es tu lugar favorito en el mundo?",
  "d15-m6": "¿Cuál es tu top 5 de películas favoritas?",
  "d16-m6": "¿Día lluvioso o día soleado?",
  "d17-m6": "¿Cuál es tu mayor miedo?",
  "d18-m6": "¿Cuáles son las 3 cosas que valoras más en una persona?",
  "d19-m6": "Si pudieras vivir en cualquier parte del mundo ¿En donde vivirias?",
  "d20-m6": "¿Cuál ha sido el mayor problema con el que has lidiado?",
  "d21-m6": "¿Cuál es tu bebida alcohólica favorita? ¿Alguna marca en especial?",
  "d22-m6": "¿Estas estudiando algo nuevo? ¿Qué es?",
  "d23-m6": "Dime algo en lo cual has cambiado de pensamiento últimamente",
  "d24-m6": "¿Qué tan cerca de ser arrestado has estado? ",
  "d25-m6": "¿Cuál ha sido tu mejor cumpleaños?",
  "d26-m6": "¿Cuáles son algunos de tus metas personales a mediano plazo?",
  "d27-m6": "Si el cielo existe y mueres mañana ¿Entrarías en él?",
  "d28-m6": "¿Crees en al reencarnación?",
  "d29-m6": "¿Has visto algo que no tenia explicación lógica?",
  "d30-m6": "¿Donde encuentras el sentido de la vida?",
  "d1-m7": "¿Cuál ha sido la publicidad más divertida o ingeniosa que has visto?",
  "d2-m7": "¿Cuál fue la última playa que visitaste?",
  "d3-m7": "¿Cuál es tu lema?",
  "d4-m7": "¿Cuál es el próximo libro que quieres leer?",
  "d5-m7": "¿Cuándo fue la última vez que hablaste con tus padres?",
  "d6-m7": "¿De qué necesitas deshacerte?",
  "d7-m7": "¿Quién fue la última persona con la que te enojaste?",
  "d8-m7": "¿A dónde vas para obtener buenas ideas?",
  "d9-m7": "¿Cuándo fue la última vez que cocinaste?",
  "d10-m7": "¿Estas trabajando duro o haciendo nada?",
  "d11-m7": "¿Qué estas oliendo en este momento?",
  "d12-m7": "¿Cuál fue el último viaje en carretera que tuviste?",
  "d13-m7": "¿Eres mas productivo de dia o de noche?",
  "d14-m7": "¿Qué comida te gusta y que el resto de las personas les parece desagradable?",
  "d15-m7": "Si pudieras empezar una fundacion ¿Sobre que seria y por que?",
  "d16-m7": "¿Cuál es tu meme favorito?",
  "d17-m7": "¿Qué cosa las personas se están perdiendo de disfrutar, porque no conocen sobre el mismo?",
  "d18-m7": "Piensas que tienes un buen equilibrio entre vida y trabajo ¿Por qué si o por que no?",
  "d19-m7": "¿Qué piensas que es importante, pero que poco a poco ha ido perdiendo relevancia?",
  "d20-m7": "¿Cuál es tu lugar favorito para dormir por cortos plazos?",
  "d21-m7": "¿Sobre qué te has rebelado en contra?",
  "d22-m7": "¿Cuál ha sido la manera más rara en la que has conocido a alguien?",
  "d23-m7": "¿Qué es lo que más te molesta pagar?",
  "d24-m7": "¿Cuál ha sido la película más tenebrosa que has visto?",
  "d25-m7": "¿Qué tan hábil eres para arreglar o armar cosas?",
  "d26-m7": "¿Cuál ha sido el error más grande que has hecho en el trabajo?",
  "d27-m7": "¿Eres una persona ahorradora?",
  "d28-m7": "¿Qué quieres hacer cuando te retires?",
  "d29-m7": "¿Quién es la persona más competitiva que has conocido?",
  "d30-m7": "¿Qué tan bien conoces a tus vecinos?",
  "d31-m7": "¿Cuál ha sido el peor cumplido que has recibido?",
  "d1-m8": "¿Haces suficiente dinero?",
  "d2-m8": "Escribe abajo tu último mensaje de texto recibido?",
  "d3-m8": "¿Cuál es tu pieza favorita de ropa?",
  "d4-m8": "Todo el mundo debería de tener un plan de respaldo ¿Si o no?",
  "d5-m8": "¿Cuándo fue la última vez que te ejercitaste?",
  "d6-m8": "¿Como describirías tu baile de victoria?",
  "d7-m8": "¿Cual fue la última boda a la que asististe?",
  "d8-m8": "¿Qué quehacer de la casa realmente disfrutas?",
  "d9-m8": "Si tuvieras que perder un de tus 5 sentidos ¿Cuál seria?",
  "d10-m8": "¿Cuál ha sido peor corte de cabello?",
  "d11-m8": "¿Cuál ha sido el programa de televisión o película más estresante que has visto?",
  "d12-m8": "¿Con qué frecuencia seguido bailas?",
  "d13-m8": "¿Qué es lo que más te gusta sobre el área/ciudad/estado donde vives?",
  "d14-m8": "¿Qué juegos de cartas o juego de mesa te gusta jugar?",
  "d15-m8": "¿Quién es la persona más inteligente que conoces?",
  "d16-m8": "¿Estas preparado para una emergencia futura?",
  "d17-m8": "¿Qué es lo mejor que has comprado?",
  "d18-m8": "Si fueras millonario y no tuvieras que trabajar ¿Qué harías con tu tiempo?",
  "d19-m8": "¿Cuál es tu álbum de música favorito?",
  "d20-m8": "Netflix o YouTube?",
  "d21-m8": "Ordena de acuerdo a importancia: Familia, carrera, vida amorosa y t",
  "d22-m8": "¿Llamadas o mensajes de texto?",
  "d23-m8": "¿Qué evento ha cambiado tu percepción de la vida?",
  "d24-m8": "¿A qué edad deberían las personas sentar cabeza?",
  "d25-m8": "¿Te consideras una persona romántica?",
  "d26-m8": "¿Qué se puede ver desde la ventana de tu cuarto?",
  "d27-m8": "¿Qué cualidades estas buscando en una pareja?",
  "d28-m8": "¿El humano es bueno o malo por naturaleza?",
  "d29-m8": "¿Tienes miedo de morir?",
  "d30-m8": "¿Crees en el destino?",
  "d31-m8": "¿Cuál ha sido la experiencia más incomoda que has experimentado recientemente?",
  "d1-m9": "¿La felicidad es una estado de la mente o necesitamos trabajar para conseguirla?",
  "d2-m9": "¿Estudiante o profesor?",
  "d3-m9": "¿Tu casa esta limpia?",
  "d4-m9": "Escribe abajo un problema que sea crónico, pero solucionable.",
  "d5-m9": "¿Quién es la persona más importante en tu vida?",
  "d6-m9": "¿Cuál es el emojí que más utilizas?",
  "d7-m9": "¿Sabes manejar el rechazo?",
  "d8-m9": "¿Qué tan hambriento estas?",
  "d9-m9": "Malas noticias ¿Transparentes sin filtros o contadas de manera sutil?",
  "d10-m9": "¿Cómo sales de la rutina?",
  "d11-m9": "Si murieras esta noche ¿De qué te arrepentirías de no de haber hecho?",
  "d12-m9": "¿Te gusta quien eres hoy?",
  "d13-m9": "¿Te mudarías a un lugar donde no estén tus amigos ni tu familia?",
  "d14-m9": "¿Qué prefieres? Hablar todas las lenguas del mundo o hablar con los animales",
  "d15-m9": "¿Piensas que el presente es mejor que le pasado?",
  "d16-m9": "¿A qué edad piensas que las personas deberían casarse?",
  "d17-m9": "¿Piensas que serias un buen padre? ¿Por qué?",
  "d18-m9": "¿Dinero o tiempo libre?",
  "d19-m9": "¿Piensas que debería de existir amistad con ex parejas?",
  "d20-m9": "¿Chófer o pasajero?",
  "d21-m9": "¿Cuál es el mejor invento de la época?",
  "d22-m9": "¿Cuál gana? Realidad o imaginación",
  "d23-m9": "¿Vives para trabajar o trabajas para vivir?",
  "d24-m9": "¿Qué crees que nos podría llevar a la extinción como humanidad?",
  "d25-m9": "¿Cuál es peor? Lavar platos o hacer la lavandería",
  "d26-m9": "¿Qué aspectos de mi personalidad aún necesitan mejorar?",
  "d27-m9": "¿Juegos en teléfono o consola de juegos?",
  "d28-m9": "¿He hecho algo de lo que me siento orgulloso?",
  "d29-m9": "¿Prefieres estar sin dinero o estar solo?",
  "d30-m9": "Dime tres cosas que estén en tu lista de pendientes",
  "d1-m10": "¿Quién es la persona con la que puedes hablar de cualquier cosa?",
  "d2-m10": "¿Esta bien sacrificar una vida para salvar a diez?",
  "d3-m10": "¿Qué es lo que más te molesta?",
  "d4-m10": "¿Qué prefieres? Películas de comedia o películas de terror",
  "d5-m10": "¿Qué tan recurrente dices que si, cuando querías decir que no?",
  "d6-m10": "¿Cerveza o vino?",
  "d7-m10": "¿Aprendiste alguna lección esta semana?",
  "d8-m10": "¿Cena en restaurante o pedir para llevar?",
  "d9-m10": "¿Qué piensas sobre la fama?",
  "d10-m10": "¿Cuál es tu letra favorita del alfabeto?",
  "d11-m10": "¿Quién es tu actor/actriz favorito?",
  "d12-m10": "¿Has visto alguna película mala recientemente?",
  "d13-m10": "En tres palabras describe tu relación de pareja",
  "d14-m10": "¿Qué pregunta te genera ansiedad?",
  "d15-m10": "¿Qué un nuevo?",
  "d16-m10": "¿Qué situación tienes la certeza que no vas a experimentar nunca?",
  "d17-m10": "¿Con qué famosa persona irías a tomar tragos?",
  "d18-m10": "¿Cuál fue tu última compra con tarjeta de credito?",
  "d19-m10": "¿Qué nueva palabras has aprendido?",
  "d20-m10": "¿Quién es la última persona en tus llamadas perdidas?",
  "d21-m10": "¿Cómo te sientes sobre tu cuerpo?",
  "d22-m10": "¿Hotel o acampar?",
  "d23-m10": "Si pudieras cambiar de carrera mañana ¿Qué escogerías?",
  "d24-m10": "¿Cuál es la opinión más controversial que tienes?",
  "d25-m10": "¿Cuál ha sido el lugar más hermoso en el que has estado?",
  "d26-m10": "¿Tienes alguna responsabilidad que no te gustaría tener?",
  "d27-m10": "¿Qué olor te trae recuerdos?",
  "d28-m10": "¿Qué tan recurrente ayudas a los demás? ¿A quién ayudas? ¿Cómo ayudas?",
  "d29-m10": "¿Cuál ha sido el mejor deseo o regalo de cumpleaños que has recibido?",
  "d30-m10": "¿Cuál es el app más inútil que tienes en el teléfono?",
  "d31-m10": "Planes para Halloween ¿De qué será tu disfraz?",
  "d1-m11": "¿Qué no pudiste hacer hoy?",
  "d2-m11": "¿Cuál tópico estás aburrido de hablar?",
  "d3-m11": "¿Horas extras o dejaste la oficina a la hora?",
  "d4-m11": "¿Dónde encuentras placer?",
  "d5-m11": "¿Cuándo fue la última vez que tomaste algún riesgo?",
  "d6-m11": "¿Has viajado a diferentes países? ¿Cuáles fueron?",
  "d7-m11": "¿Te importa la moda? ¿Cuál es tu estilo de vestir?",
  "d8-m11": "¿Cuál es tu feriado favorito?",
  "d9-m11": "¿Si fueras un Rey o una Reina de que estaría hecho tu trono?",
  "d10-m11": "¿Cuál ha sido el peor hotel donde te has quedado? ¿Cuál ha sido el mejor?",
  "d11-m11": "¿Qué hábitos dañinos debería de eliminar?",
  "d12-m11": "¿Crees en los alienígenas?",
  "d13-m11": "¿Qué es incorrecto, pero suena que esta bien?",
  "d14-m11": "¿Cuál fue la última foto que te tomaste?",
  "d15-m11": "¿Qué te hace voltear los ojos, cada vez que escuchas sobre del tema?",
  "d16-m11": "¿Cuál es el chiste más gracioso que has escuchado?",
  "d17-m11": "Si la magia fuera real ¿Cuál seria el primer hechizo que aprenderías?",
  "d18-m11": "What outdoor activity haven't you tried, but would like to?",
  "d19-m11": "¿Qué actividad al aire libre no has probado, pero te gustaría?",
  "d20-m11": "Rock o Pop?",
  "d21-m11": "¿Cuál ha sido el documental más interesante que has visto?",
  "d22-m11": "¿Cuál ha sido tu mentira más reciente?",
  "d23-m11": "¿Qué prefieres? Casarte con alguien que no amas o casarte con alguien que no te ama.",
  "d24-m11": "Agua o té?",
  "d25-m11": "¿Qué actitud del sexo opuesto te confunde más?",
  "d26-m11": "¿En qué redes sociales estás suscrito?",
  "d27-m11": "¿Crees que los humanos lograremos vivir juntos en armonía?",
  "d28-m11": "¿Cuál es tu película favorita de Disney?",
  "d29-m11": "¿Cuál ha sido la historia más increíble que has escuchado?",
  "d30-m11": "¿A qué marca eres leal?",
  "d1-m12": "¿Cuántas metas cumpliste este año?",
  "d2-m12": "¿Dónde te ves en el año que viene?",
  "d3-m12": "¿Cuál es tu cereal favorito?",
  "d4-m12": "Escribe abajo una reciente transición",
  "d5-m12": "¿Cuál libro te ha influenciado de forma positiva?",
  "d6-m12": "Joyas que estas usando",
  "d7-m12": "Canción favorita",
  "d8-m12": "¿Cuántas veces al día te miras al espejo?",
  "d9-m12": "¿Cuál es tu combinación de colores favorita?",
  "d10-m12": "Que prefieres ¿Vivir sin música o vivir sin televisión?",
  "d11-m12": "¿Qué fue lo último que buscaste en Google?",
  "d12-m12": "Que prefieres ¿Respirar bajo el agua o volar?",
  "d13-m12": "¿De qué moda estás cansado?",
  "d14-m12": "¿Cuál ha sido la serie de televisión más graciosa que has visto?",
  "d15-m12": "¿Ser la persona más fuerte del mundo o la más rápida?",
  "d16-m12": "Recuerdo favorito del verano pasado",
  "d17-m12": "Do you see yourself as an optimist, pessimist or realist, and why?",
  "d18-m12": "¿Prefieres tener una isla privada o un jet privado?",
  "d19-m12": "¿De qué color es tu cepillo de dientes?",
  "d20-m12": "¿Quién es la persona más manipuladora que has conocido?",
  "d21-m12": "¿Qué predicciones futuras tienes?",
  "d22-m12": "¿Qué es lo más raro que has visto en la casa de una persona?",
  "d23-m12": "¿Quién es la persona más creativa que conozco?",
  "d24-m12": "¿Cómo fue tu navidad pasada?",
  "d25-m12": "¿Recibiste algún regalo de navidad?",
  "d26-m12": "¿Cuáles son los valores más importantes para ti?",
  "d27-m12": "¿Necesitas vacaciones?",
  "d28-m12": "¿Qué prefieres, ser invadidos por alienígenas o robots?",
  "d29-m12": "¿Cuál es tu frase de película favorita?",
  "d30-m12": "¿Cuáles son tus planes para año nuevo?",
  "d31-m12": "¿Cuál es tu recuerdo más querido de este año?"
}
