{
  "d1-m1": "What are your goals for this year?",
  "d2-m1": "Do you like your job?",
  "d3-m1": "Who is your best friend?",
  "d4-m1": "What has been the best experience of your life so far?",
  "d5-m1": "Do you believe in luck?",
  "d6-m1": "What is your favorite food?",
  "d7-m1": "Do you have a couple?",
  "d8-m1": "Where do you live?",
  "d9-m1": "Where do you want to travel next?",
  "d10-m1": "What was the last restaurant you visited?",
  "d11-m1": "Are you a leader or a follower?",
  "d12-m1": "What's the newest thing you're wearing today?",
  "d13-m1": "Do you need a break? From what?",
  "d14-m1": "If you were going to start your own company what would it be?",
  "d15-m1": "Today you needed more?",
  "d16-m1": "How do you describe home?",
  "d17-m1": "What TV series are you watching?",
  "d18-m1": "What was your last concert?",
  "d19-m1": "Do you have a bad habit? Which one?",
  "d20-m1": "What makes you happy?",
  "d21-m1": "Is there anything everyone likes, but not you?",
  "d22-m1": "Are you proud or forgive easily?",
  "d23-m1": "Do you want to have children?",
  "d24-m1": "Did you do something crazy for love? Do you regret?",
  "d25-m1": "Are you allergic to any food?",
  "d26-m1": "Beach or mountain?",
  "d27-m1": "What was the most recent conflict you have had?",
  "d28-m1": "Are you happy?",
  "d29-m1": "Do you believe in any cause?",
  "d30-m1": "Have you met anyone interesting lately?",
  "d31-m1": "Are you interested in art, fashion, etc?",
  "d1-m2": "Who do you live with?",
  "d2-m2": "What's the weather like?",
  "d3-m2": "Are you bored with something or someone?",
  "d4-m2": "Are you in love?",
  "d5-m2": "What are the three things you have to buy?",
  "d6-m2": "How did you get to work today?",
  "d7-m2": "Who is the craziest person in your life?",
  "d8-m2": "What is the current buzzword?",
  "d9-m2": "what's the last dream you remember?",
  "d10-m2": "Name one item you can't throw out",
  "d11-m2": "Do you admire someone?",
  "d12-m2": "When was the last time you were sick?",
  "d13-m2": "Is there something that worries you?",
  "d14-m2": "Did you kiss someone today?",
  "d15-m2": "Write down the cure for a broken heart",
  "d16-m2": "Do you like the country where you live?",
  "d17-m2": "Is there anything you want to change in your life?",
  "d18-m2": "What do you need to buy urgently?",
  "d19-m2": "What was the last movie you saw at the cinema?",
  "d20-m2": "Which is your favorite dessert?",
  "d21-m2": "Are you addicted to something?",
  "d22-m2": "iOS or Android?",
  "d23-m2": "Do you think the government is spying on us?",
  "d24-m2": "Do you play any instrument?",
  "d25-m2": "Do you miss someone?",
  "d26-m2": "Do you believe in any conspiracy theory?",
  "d27-m2": "Are you friends with your coworkers?",
  "d28-m2": "Marvel or DC?",
  "d29-m2": "How many hours do you sleep?",
  "d1-m3": "Salty or sweet?",
  "d2-m3": "Who's your nemesis?",
  "d3-m3": "It's not a good idea to experiment with?",
  "d4-m3": "A person you wanted to ignore today?",
  "d5-m3": "Instagram or Facebook?",
  "d6-m3": "If you could add one hour to your day, what would you do with it?",
  "d7-m3": "Write down a prediction for the future",
  "d8-m3": "What new activity have you tried?",
  "d9-m3": "Does the end justify the means?",
  "d10-m3": "Recent news?",
  "d11-m3": "Have you learned a new saying?",
  "d12-m3": "When was the last time you felt like you were on top of the world?",
  "d13-m3": "Pick a color for today",
  "d14-m3": "What inventions can you not live without?",
  "d15-m3": "iOS, Windows or Linux",
  "d16-m3": "Do you believe in anything superior?",
  "d17-m3": "Cat or dog?",
  "d18-m3": "How Long Would You Last In A Zombie Apocalypse?",
  "d19-m3": "What “Old Person” Things Do You Do?",
  "d20-m3": "If Mars Was Livable, Would You Accept A One-Way Ticket There?",
  "d21-m3": "What's A Movie You Can Practically Quote From Start To Finish?",
  "d22-m3": "If You Could Write One New Law That Everyone Had To Obey, What Law Would You Create?",
  "d23-m3": "Summer or winter?",
  "d24-m3": "What's The Most Interesting Thing You’ve Read Or Seen This Week?",
  "d25-m3": "What guilty pleasure do you have?",
  "d26-m3": "What is fashionable this year? Food, clothes, people?",
  "d27-m3": "Book or movie?",
  "d28-m3": "Would you like to have more time for what?",
  "d29-m3": "If You Could Shop For Free At One Store, Which One Would You Choose?",
  "d30-m3": "McDonald's or Burger King?",
  "d31-m3": "Do you have any tattoos?",
  "d1-m4": "Where do you feel most at home?",
  "d2-m4": "A chore you ignored today",
  "d3-m4": "What's your best example of easy come, easy go?",
  "d4-m4": "Write down a new fact you recently learned",
  "d5-m4": "What is your favorite thing to do on a Sunday morning?",
  "d6-m4": "If could acquire a talent (without any extra effort), what would it be?",
  "d7-m4": "Sandals or sneakers?",
  "d8-m4": "What Is The Most Important Object You Own?",
  "d9-m4": "Which celebrity would you want to interview?",
  "d10-m4": "What's a political issue that interests you?",
  "d11-m4": "What do you think is your biggest shortcoming?",
  "d12-m4": "What famous person would you bring back from the dead to have dinner with?",
  "d13-m4": "Steak or chicken?",
  "d14-m4": "What Makes You Feel Young?",
  "d15-m4": "What Would Be Your “Perfect” Day?",
  "d16-m4": "Pasta or pizza?",
  "d17-m4": "If You Could Ask Your Pet 3 Questions, What Would They Be?",
  "d18-m4": "What has been the most disappointing experience so far this year?",
  "d19-m4": "What Separates True Friends From Acquaintances?",
  "d20-m4": "Online shopping or in-person shopping?",
  "d21-m4": "Would You Break The Law To Save A Loved One?",
  "d22-m4": "Do You Believe Things Happen For A Reason?",
  "d23-m4": "Which artist is overrated?",
  "d24-m4": "Do You Think Our Justice System Is Fair?",
  "d25-m4": "Do You Believe In Sorcery?",
  "d26-m4": "Do You Believe That We All Have Souls?",
  "d27-m4": "What Is A Superstition You Used To Believe In?",
  "d28-m4": "How much spare change do you have?",
  "d29-m4": "What type of person are you?",
  "d30-m4": "Who would you trade places with for just one day?",
  "d1-m5": "What are three words to describe your social life?",
  "d2-m5": "Messy or neat?",
  "d3-m5": "If it could have a superpower just for today what would it be?",
  "d4-m5": "When was the last time you went swimming?",
  "d5-m5": "What was the last party you went to?",
  "d6-m5": "Who would play you in a movie about your life? Is it a good movie?",
  "d7-m5": "Who is your famous crush?",
  "d8-m5": "What makes a good enemy?",
  "d9-m5": "What do you consider to be your biggest achievement?",
  "d10-m5": "What's the most creative thing you've done recently?",
  "d11-m5": "What's your salary?",
  "d12-m5": "When was the last time you had an inspiring conversation?",
  "d13-m5": "Have you done anything illegal on purpose?",
  "d14-m5": "Do you regret something?",
  "d15-m5": "Do you believe in monogamy",
  "d16-m5": "Have you invested time in something that didn't work?",
  "d17-m5": "What is the dumbest way you've been injured?",
  "d18-m5": "If you could know the absolute and total truth to one question, what question would you ask?",
  "d19-m5": "What ridiculous thing has someone tricked you into doing or believing?",
  "d20-m5": "What’s your philosophy in life?",
  "d21-m5": "Are you religious or spiritual?",
  "d22-m5": "What was the best phase of your life?",
  "d23-m5": "What is a relationship deal-breaker for you?",
  "d24-m5": "How do you feel about sharing your password with your partner?",
  "d25-m5": "What kind of parent do you think you will be?",
  "d26-m5": "Do you judge a book by its cover?",
  "d27-m5": "Would you relocate for love?",
  "d28-m5": "What are you most thankful for?",
  "d29-m5": "Do you believe in second chances?",
  "d30-m5": "What’s the one thing that people always misunderstand about you?",
  "d31-m5": "What is your idea of a perfect vacation?",
  "d1-m6": "What surprise did this year give you?",
  "d2-m6": "On a scale of one to ten, how healthy are you?",
  "d3-m6": "Which family member are you closest to?",
  "d4-m6": "What makes you miserable?",
  "d5-m6": "What is your favorite thing to do on a Friday night?",
  "d6-m6": "What was the last personal letter you received?",
  "d7-m6": "When was the last time you cried?",
  "d8-m6": "Pizza with pineapple or without pineapple?",
  "d9-m6": "What are your thoughts on online dating or tinder?",
  "d10-m6": "When have you felt your biggest adrenaline rush?",
  "d11-m6": "What is the craziest thing you've ever done and would you do it again?",
  "d12-m6": "Have you tried a new food? Did you like it?",
  "d13-m6": "Why did your last relationship end?",
  "d14-m6": "Where is your favorite place in the entire world to go?",
  "d15-m6": "What are your top five favorite movies?",
  "d16-m6": "Rainy day or Sunny day?",
  "d17-m6": "What is your greatest fear?",
  "d18-m6": "What are the three things you value most about a person?",
  "d19-m6": "If you could live anywhere in the world where would it be?",
  "d20-m6": "What is the greatest struggle you've overcome?",
  "d21-m6": "What is your favorite alcoholic beverage? Some special brand?",
  "d22-m6": "Are you studying something new? What is it?",
  "d23-m6": "Tell me something you've changed your mind recently",
  "d24-m6": "What’s closest you've ever come to being arrested?",
  "d25-m6": "What was your best birthday?",
  "d26-m6": "What are some of your own personal goals in the next 5 years?",
  "d27-m6": "If heaven is real and you died tomorrow, would you get in?",
  "d28-m6": "Do you believe in reincarnation?",
  "d29-m6": "Have you ever seen something you can't explain?",
  "d30-m6": "Where do you find meaning in your life?",
  "d1-m7": "What is the most clever or funniest use of advertising you've seen?",
  "d2-m7": "What was the last beach you went to?",
  "d3-m7": "What is your motto?",
  "d4-m7": "What's the next book you want to read?",
  "d5-m7": "When was the last time you spoke to your parents?",
  "d6-m7": "What do you need to throw away?",
  "d7-m7": "Who was the last person to make you angry?",
  "d8-m7": "Where do you go for good ideas?",
  "d9-m7": "What was the last thing you baked or cooked?",
  "d10-m7": "Are you working hard or hardly working?",
  "d11-m7": "What can you smell right now?",
  "d12-m7": "What was the last road trip you took?",
  "d13-m7": "Are you more productive at night or in the morning? Do you think it’s possible to change and get used to another schedule?",
  "d14-m7": "What food do you love that a lot of people might find a little odd?",
  "d15-m7": "If you could start a charity, what would it be for?",
  "d16-m7": "What is your favorite meme?",
  "d17-m7": "What's something that a lot of people are missing out on because they don't know about it?",
  "d18-m7": "Do you think you have a pretty good work-life balance? Why or why not?",
  "d19-m7": "What's something that was once important but is now becoming less and less relevant?",
  "d20-m7": "Where's your favorite place to nap?",
  "d21-m7": "What do you rebel against?",
  "d22-m7": "What's the weirdest way you've met someone?",
  "d23-m7": "What do you resent paying for most?",
  "d24-m7": "What was the scariest movie you've seen?",
  "d25-m7": "How handy are you when it comes to fixing things?",
  "d26-m7": "What is the biggest mistake you've made at work?",
  "d27-m7": "Are you a saver person?",
  "d28-m7": "What do you want to do when you retire?",
  "d29-m7": "Who is the most competitive person you know?",
  "d30-m7": "How well do you know your neighbors?",
  "d31-m7": "What is the worst compliment you have received?",
  "d1-m8": "Do you make enough money?",
  "d2-m8": "Write down your last sent text message",
  "d3-m8": "What's your favorite piece of clothing?",
  "d4-m8": "Yes or no: Everyone should have a backup plan.",
  "d5-m8": "When was the last time you worked out?",
  "d6-m8": "How would you describe your victory dance?",
  "d7-m8": "What was the last wedding you attended?",
  "d8-m8": "What household chore do you actually enjoy?",
  "d9-m8": "If you had to lose one of your senses, which would you choose to lose?",
  "d10-m8": "What was your worst haircut experience?",
  "d11-m8": "What is the most stressful TV show or movie you watched?",
  "d12-m8": "How often do you dance?",
  "d13-m8": "What’s your favorite thing about the area/city/state you live in?",
  "d14-m8": "What card or board games do you like to play?",
  "d15-m8": "Who is the most gifted person you know?",
  "d16-m8": "What are you kind of snobby about?",
  "d17-m8": "What is the best thing you have ever bought?",
  "d18-m8": "If you were so wealthy you didn't need to work, what would you do with your time?",
  "d19-m8": "What is your favorite album?",
  "d20-m8": "Netflix or YouTube?",
  "d21-m8": "How would you rank the following in importance: Family, career, love life?",
  "d22-m8": "Phone Call or Text?",
  "d23-m8": "What life-changing event have you experienced?",
  "d24-m8": "At what age do you think people should think of settling down?",
  "d25-m8": "Are you afraid of becoming your parents?",
  "d26-m8": "What is your view about monogamy?",
  "d27-m8": "What qualities are you looking for in a partner?",
  "d28-m8": "Is the human good or bad by nature?",
  "d29-m8": "Are you afraid of dying?",
  "d30-m8": "Do you believe we make our own happy endings, or is fate responsible for them?",
  "d31-m8": "What is the most awkward situation you've experienced recently?",
  "d1-m9": "Is happiness a state of mind or we need to act in order to achieve it?",
  "d2-m9": "Would you rather be teacher or student?",
  "d3-m9": "Is your home clean?",
  "d4-m9": "Write down a minor, but chronic, problem",
  "d5-m9": "Who are the most important people in your life?",
  "d6-m9": "What is your favorite snack food?",
  "d7-m9": "Do you handle rejection well?",
  "d8-m9": "How hungry are you right now?",
  "d9-m9": "Bad news: Sugarcoated or straight-up?",
  "d10-m9": "How do you get out of a rut?",
  "d11-m9": "If you died tonight, what would you regret not doing?",
  "d12-m9": "Do you like who you are now?",
  "d13-m9": "Would you relocate to a place where you don't have any family or friends?",
  "d14-m9": "Is your job now a reflection of what you said you wanted to be when you were a kid?",
  "d15-m9": "Do you believe that the present is really better than the past?",
  "d16-m9": "At what age do you think people should get married?",
  "d17-m9": "Do you think you will be a great parent, and why?",
  "d18-m9": "Money or Free Time?",
  "d19-m9": "Do you believe in burning bridges when it comes to exes?",
  "d20-m9": "Passenger or Driver?",
  "d21-m9": "What is the greatest invention of this age?",
  "d22-m9": "Which one wins: reality or imagination?",
  "d23-m9": "When was the last time you said “I love you” to your parents?",
  "d24-m9": "What do you think will bring about humanity’s extinction?",
  "d25-m9": "Which one is worse: Laundry or Dishes?",
  "d26-m9": "What aspect of my personality still needs improvement?",
  "d27-m9": "Mobile Games or Console Games?",
  "d28-m9": "Have I done something recently that I could be proud of?",
  "d29-m9": "Which one is a better situation: broke or lonely?",
  "d30-m9": "What are three things that are on your bucket list?",
  "d1-m10": "Who is the person with whom you can talk about anything?",
  "d2-m10": "Is it okay to sacrifice one life to save ten?",
  "d3-m10": "What annoys me the most?",
  "d4-m10": "Horror Movie or Comedy Movie?",
  "d5-m10": "How often have I said yes when I wanted to say no?",
  "d6-m10": "Beer or Wine?",
  "d7-m10": "What important lesson have I learned this week?",
  "d8-m10": "Dine In or Delivery?",
  "d9-m10": "My perception of fame is?",
  "d10-m10": "What is your favorite letter of the alphabet?",
  "d11-m10": "Who is your favorite actor / actress?",
  "d12-m10": "What was the last bad movie you watched?",
  "d13-m10": "In three words describe your love life.",
  "d14-m10": "What question makes you anxious?",
  "d15-m10": "You want a new?",
  "d16-m10": "What's the most valuable thing you own?",
  "d17-m10": "What famous living person would you want to meet for drinks?",
  "d18-m10": "What was your last credit card purchase?",
  "d19-m10": "What new word have you learned?",
  "d20-m10": "Who is the last person in your missed calls?",
  "d21-m10": "How do you feel about your body?",
  "d22-m10": "Camping or hotel?",
  "d23-m10": "If you could change careers tomorrow, what would you do?",
  "d24-m10": "What is a controversial opinion you have?",
  "d25-m10": "Where is the most beautiful place you have been?",
  "d26-m10": "What is the most childish thing you still do?",
  "d27-m10": "What smell brings back great memories?",
  "d28-m10": "How often do you help others? Who do you help? How do you help?",
  "d29-m10": "What was the best birthday wish or gift you've ever received?",
  "d30-m10": "What is the most useful app on your phone?",
  "d31-m10": "Halloween plans? What's your costume?",
  "d1-m11": "What was something you couldn't do today?",
  "d2-m11": "What topic are you bored talking about?",
  "d3-m11": "Did you leave work on time?",
  "d4-m11": "Where do you find pleasure?",
  "d5-m11": "What was the last risk you took?",
  "d6-m11": "Have you traveled to any different countries? Which ones?",
  "d7-m11": "Do you care about fashion? What style of clothes do you usually wear?",
  "d8-m11": "What is your favorite holiday?",
  "d9-m11": "If you were a king/queen, what would your throne look like?",
  "d10-m11": "What is the worst hotel you have stayed at? How about the best hotel?",
  "d11-m11": "Time freezes for everyone but you for one day. What do you do?",
  "d12-m11": "Do you think that aliens exist?",
  "d13-m11": "What's wrong but sounds right?",
  "d14-m11": "What was the last photo you took?",
  "d15-m11": "What makes you roll your eyes every time you hear it?",
  "d16-m11": "What’s the funniest joke you know by heart?",
  "d17-m11": "If magic was real, what spell would you try to learn first?",
  "d18-m11": "What outdoor activity haven't you tried, but would like to?",
  "d19-m11": "What songs hit you with a wave of nostalgia every time you hear them?",
  "d20-m11": "Rock or Pop music?",
  "d21-m11": "What's the most interesting documentary you've ever watched?",
  "d22-m11": "What was your most recent lie?",
  "d23-m11": "How do you make yourself sleep when you can't seem to get to sleep?",
  "d24-m11": "water or tea?",
  "d25-m11": "What about the opposite sex confuses you the most?",
  "d26-m11": "Who's your least favorite celebrity?",
  "d27-m11": "Do you think that humans will ever be able to live together in harmony?",
  "d28-m11": "What's your favorite Disney movie?",
  "d29-m11": "What's the most amazing true story you've heard?",
  "d30-m11": "What brand are you most loyal to?",
  "d1-m12": "How many goals did you accomplish this year?",
  "d2-m12": "Where do you see yourself next year?",
  "d3-m12": "What's your favorite cereal?",
  "d4-m12": "Write down a recent transition",
  "d5-m12": "What book has influenced you the most?",
  "d6-m12": "Warm Lighting Or Bright White Lighting?",
  "d7-m12": "What’s The Toughest Decision You Ever Made?",
  "d8-m12": "How Many Times A Day Do You Look In The Mirror?",
  "d9-m12": "What Is Your Favorite Combination Of Colors?",
  "d10-m12": "Would you rather live without music or without television?",
  "d11-m12": "What did you Google last?",
  "d12-m12": "Would you rather be able to breathe underwater or fly?",
  "d13-m12": "What trend are you tired of?",
  "d14-m12": "What's the funniest TV show you've ever seen?",
  "d15-m12": "Would you rather be the strongest person in the world or the fastest person in the world?",
  "d16-m12": "What was the biggest realization you had about yourself?",
  "d17-m12": "What are the unwritten rules of where you work?",
  "d18-m12": "What's your best example of easy come, easy go?",
  "d19-m12": "What’s the best type of cheese?",
  "d20-m12": "Who is the most manipulative person you've ever met?",
  "d21-m12": "What near future predictions do you have?",
  "d22-m12": "What is the weirdest thing you've seen in someone else's home?",
  "d23-m12": "Who is the most creative person you know?",
  "d24-m12": "How was your last Christmas?",
  "d25-m12": "Did you get any christmas presents?",
  "d26-m12": "What values are most important to you?",
  "d27-m12": "Do you need vacations?",
  "d28-m12": "Would you rather the world be taken over by robots or by aliens?",
  "d29-m12": "What did you eat so much of something and now you hate it?",
  "d30-m12": "What are your plans for the new year?",
  "d31-m12": "What is your most cherished memory of this year?"
}
